[
  {
    "slug": "45",
    "name": "45",
    "category": "45",
    "cover": "/products/45/36.png",
    "images": [
      "/products/45/36.png",
      "/products/45/37.png",
      "/products/45/67.png",
      "/products/45/68.png"
    ],
    "description": "Le modèle 45 tire son nom de son motif graphique basé sur des lignes inclinées à 45 degrés, créant un rythme visuel dynamique et contemporain. Ce design angulaire apporte une touche d'originalité tout en maintenant l'équilibre entre ouverture et intimité.\nConçu pour une utilisation intérieure ou extérieure, 45 permet de structurer les espaces sans les cloisonner, en laissant passer la lumière naturelle et l'air. Parfait pour des cloisons design, murs ajourés, écrans de jardin ou façades modernes, il s'adapte à tous types de projets architecturaux, résidentiels comme commerciaux.",
    "specs": {
      "width_mm": 250,
      "height_mm": 250,
      "depth_mm": 100,
      "thickness_mm": 100,
      "weight_kg": 7.0,
      "techniques": "Gris Beton"
    }
  },
  {
    "slug": "done",
    "name": "DONE",
    "category": "DONE",
    "cover": "/products/DONE/26.png",
    "images": [
      "/products/DONE/26.png",
      "/products/DONE/27.png",
      "/products/DONE/81.png",
      "/products/DONE/82.png"
    ],
    "description": "Le modèle Done apporte une dimension architecturale forte grâce à son relief en profondeur. Avec son design tridimensionnel unique, il capte la lumière et crée des jeux d'ombres dynamiques, transformant chaque surface en une composition vivante et contemporaine.\nIdéal pour l'intérieur comme l'extérieur, Done structure les espaces avec caractère tout en laissant circuler l'air et la lumière. Parfait pour des murs ajourés audacieux, des cloisons artistiques ou des façades expressives, il s'intègre aussi bien dans des projets résidentiels que professionnels.\nFabriqué en béton pressé à base de sable fin, il bénéficie d'une finition lisse double-face, pour un rendu haut de gamme aussi bien en façade qu'en intérieur.",
    "specs": {
      "width_mm": 250,
      "height_mm": 250,
      "depth_mm": 100,
      "thickness_mm": 100,
      "weight_kg": 5.5,
      "techniques": "Béton à base de sable fin"
    }
  },
  {
    "slug": "delta",
    "name": "Delta",
    "category": "Delta",
    "cover": "/products/Delta/46.png",
    "images": [
      "/products/Delta/46.png",
      "/products/Delta/47.png",
      "/products/Delta/WhatsApp%20Image%202025-07-25%20at%2015.35.31_1d38835b.jpg"
    ],
    "description": "Le modèle Delta séduit par son motif triangulaire audacieux, inspiré des formes géométriques pures. Sa structure ajourée crée une composition rythmée et équilibrée, jouant avec les ombres et la lumière pour donner vie à chaque surface.\nPensé pour l'intérieur comme l'extérieur, Delta permet de structurer les espaces sans les cloisonner, tout en apportant une identité visuelle forte. Idéal pour des murs ajourés, cloisons décoratives, écrans de jardin ou façades ventilées, il s'intègre parfaitement dans les projets résidentiels ou commerciaux à la recherche de caractère.",
    "specs": {
      "width_mm": 300,
      "height_mm": 300,
      "depth_mm": 100,
      "thickness_mm": 100,
      "weight_kg": 10.0,
      "techniques": "Béton à base de sable fin"
    }
  },
  {
    "slug": "done-3d",
    "name": "Done 3D",
    "category": "Done 3D",
    "cover": "/products/Done%203D/32.png",
    "images": [
      "/products/Done%203D/32.png",
      "/products/Done%203D/33.png",
      "/products/Done%203D/77.png",
      "/products/Done%203D/78.png",
      "/products/Done%203D/WhatsApp%20Image%202025-07-30%20at%2011.30.48_fc6d1613.jpg"
    ],
    "description": "Le modèle Done 3D apporte une dimension architecturale forte grâce à son relief en profondeur. Avec son design tridimensionnel unique, il capte la lumière et crée des jeux d'ombres dynamiques, transformant chaque surface en une composition vivante et contemporaine.\nIdéal pour l'intérieur comme l'extérieur, Done 3D structure les espaces avec caractère tout en laissant circuler l'air et la lumière. Parfait pour des murs ajourés audacieux, des cloisons artistiques ou des façades expressives, il s'intègre aussi bien dans des projets résidentiels que professionnels.\nFabriqué en béton pressé à base de sable fin, il bénéficie d'une finition lisse double-face, pour un rendu haut de gamme aussi bien en façade qu'en intérieur.",
    "specs": {
      "width_mm": 250,
      "height_mm": 250,
      "depth_mm": 100,
      "thickness_mm": 100,
      "weight_kg": 5.5,
      "techniques": "Gris Beton"
    }
  },
  {
    "slug": "fino",
    "name": "Fino",
    "category": "Fino",
    "cover": "/products/Fino/38.png",
    "images": [
      "/products/Fino/38.png",
      "/products/Fino/39.png",
      "/products/Fino/58.png",
      "/products/Fino/59.png"
    ],
    "description": "Le modèle Fino séduit par son motif Carre audacieux, inspiré des formes géométriques pures. Sa structure ajourée crée une composition rythmée et équilibrée, jouant avec les ombres et la lumière pour donner vie à chaque surface.\nPensé pour l'intérieur comme l'extérieur, Fino permet de structurer les espaces sans les cloisonner, tout en apportant une identité visuelle forte. Idéal pour des murs ajourés, cloisons décoratives, écrans de jardin ou façades ventilées, il s'intègre parfaitement dans les projets résidentiels ou commerciaux à la recherche de caractère.",
    "specs": {
      "width_mm": 250,
      "height_mm": 250,
      "depth_mm": 100,
      "thickness_mm": 100,
      "weight_kg": 3.8,
      "techniques": "Gris Beton"
    }
  },
  {
    "slug": "jk1",
    "name": "JK1",
    "category": "JK1",
    "cover": "/products/JK1/10.png",
    "images": [
      "/products/JK1/10.png",
      "/products/JK1/9.png"
    ],
    "description": "jk1 est un bloc décoratif pensé pour structurer l'espace tout en conservant légèreté et transparence. Grâce à sa géométrie simple et efficace, il permet à la lumière et à l'air de circuler librement, créant des ambiances ouvertes et respirantes, aussi bien à l'intérieur qu'à l'extérieur.",
    "specs": {
      "width_mm": 250,
      "height_mm": 250,
      "depth_mm": 100,
      "thickness_mm": 100,
      "weight_kg": 9.7,
      "techniques": "Béton à base de sable fin"
    }
  },
  {
    "slug": "jk2",
    "name": "JK2",
    "category": "JK2",
    "cover": "/products/JK2/7.png",
    "images": [
      "/products/JK2/7.png",
      "/products/JK2/8.png"
    ],
    "description": "jk2 est un bloc décoratif pensé pour structurer l'espace tout en conservant légèreté et transparence. Grâce à sa géométrie simple et efficace, il permet à la lumière et à l'air de circuler librement, créant des ambiances ouvertes et respirantes, aussi bien à l'intérieur qu'à l'extérieur.",
    "specs": {
      "width_mm": 250,
      "height_mm": 250,
      "depth_mm": 100,
      "thickness_mm": 100,
      "weight_kg": 8.9,
      "techniques": "Béton à base de sable fin"
    }
  },
  {
    "slug": "jk25",
    "name": "JK25",
    "category": "JK25",
    "cover": "/products/JK25/11.png",
    "images": [
      "/products/JK25/11.png",
      "/products/JK25/12.png",
      "/products/JK25/13.png",
      "/products/JK25/83.png"
    ],
    "description": "Le modèle JK25 séduit par son motif rectangulaire audacieux, inspiré des formes géométriques pures. Sa structure ajourée crée une composition rythmée et équilibrée, jouant avec les ombres et la lumière pour donner vie à chaque surface.\nPensé pour l'intérieur comme l'extérieur, JK25 permet de structurer les espaces sans les cloisonner, tout en apportant une identité visuelle forte. Idéal pour des murs ajourés, cloisons décoratives, écrans de jardin ou façades ventilées, il s'intègre parfaitement dans les projets résidentiels ou commerciaux à la recherche de caractère.",
    "specs": {
      "width_mm": 250,
      "height_mm": 250,
      "depth_mm": 100,
      "thickness_mm": 100,
      "weight_kg": 7.2,
      "techniques": "Gris Beton"
    }
  },
  {
    "slug": "jk3",
    "name": "JK3",
    "category": "JK3",
    "cover": "/products/JK3/3.png",
    "images": [
      "/products/JK3/3.png",
      "/products/JK3/4.png",
      "/products/JK3/86.png",
      "/products/JK3/87.png"
    ],
    "description": "jk3 est un bloc décoratif pensé pour structurer l'espace tout en conservant légèreté et transparence. Grâce à sa géométrie simple et efficace, il permet à la lumière et à l'air de circuler librement, créant des ambiances ouvertes et respirantes, aussi bien à l'intérieur qu'à l'extérieur.",
    "specs": {
      "width_mm": 250,
      "height_mm": 250,
      "depth_mm": 100,
      "thickness_mm": 100,
      "weight_kg": 7.7,
      "techniques": "Béton à base de sable fin"
    }
  },
  {
    "slug": "jk30",
    "name": "JK30",
    "category": "JK30",
    "cover": "/products/JK30/1.png",
    "images": [
      "/products/JK30/1.png",
      "/products/JK30/2.png",
      "/products/JK30/90.png",
      "/products/JK30/91.png"
    ],
    "description": "Le modèle JK30 séduit par son motif Combiné audacieux, inspiré des formes géométriques pures. Sa structure ajourée crée une composition rythmée et équilibrée, jouant avec les ombres et la lumière pour donner vie à chaque surface.\nPensé pour l'intérieur comme l'extérieur, JK30 permet de structurer les espaces sans les cloisonner, tout en apportant une identité visuelle forte. Idéal pour des murs ajourés, cloisons décoratives, écrans de jardin ou façades ventilées, il s'intègre parfaitement dans les projets résidentiels ou commerciaux à la recherche de caractère.",
    "specs": {
      "width_mm": 250,
      "height_mm": 250,
      "depth_mm": 100,
      "thickness_mm": 100,
      "weight_kg": 7.2,
      "techniques": "Béton à base de sable fin"
    }
  },
  {
    "slug": "jk4",
    "name": "JK4",
    "category": "JK4",
    "cover": "/products/JK4/5.png",
    "images": [
      "/products/JK4/5.png",
      "/products/JK4/6.png",
      "/products/JK4/92.png"
    ],
    "description": "Le modèle JK4 séduit par son motif a carreau audacieux, inspiré des formes géométriques pures. Sa structure ajourée crée une composition rythmée et équilibrée, jouant avec les ombres et la lumière pour donner vie à chaque surface.\nPensé pour l'intérieur comme l'extérieur, JK4 permet de structurer les espaces sans les cloisonner, tout en apportant une identité visuelle forte. Idéal pour des murs ajourés, cloisons décoratives, écrans de jardin ou façades ventilées, il s'intègre parfaitement dans les projets résidentiels ou commerciaux à la recherche de caractère.",
    "specs": {
      "width_mm": 250,
      "height_mm": 250,
      "depth_mm": 100,
      "thickness_mm": 100,
      "weight_kg": 6.9,
      "techniques": "Gris Beton"
    }
  },
  {
    "slug": "mezzo",
    "name": "Mezzo",
    "category": "Mezzo",
    "cover": "/products/Mezzo/34.png",
    "images": [
      "/products/Mezzo/34.png",
      "/products/Mezzo/35.png",
      "/products/Mezzo/84.png",
      "/products/Mezzo/85.png",
      "/products/Mezzo/WhatsApp%20Image%202025-07-25%20at%2015.35.31_548dec32.jpg",
      "/products/Mezzo/WhatsApp%20Image%202025-07-30%20at%2020.40.08_5b6e4e07.jpg"
    ],
    "description": "Le modèle Mezzo se distingue par son motif graphique épuré, pensé pour structurer les espaces avec subtilité. Grâce à ses ouvertures équilibrées, il permet une circulation naturelle de l'air et de la lumière, tout en apportant une signature visuelle contemporaine à vos projets.\nIdéal pour une utilisation en intérieur comme en extérieur, Mezzo s'intègre harmonieusement dans les environnements résidentiels ou commerciaux : murs ajourés, cloisons, façades, patios ou séparations décoratives. Conçu à partir de sable fin compacté avec précision, ce bloc en béton décoratif offre une finition lisse double-face, garantissant une esthétique soignée sous tous les angles.",
    "specs": {
      "width_mm": 250,
      "height_mm": 250,
      "depth_mm": 100,
      "thickness_mm": 100,
      "weight_kg": 6.1,
      "techniques": "Gris Beton"
    }
  },
  {
    "slug": "petal",
    "name": "Petal",
    "category": "Petal",
    "cover": "/products/Petal/14.png",
    "images": [
      "/products/Petal/14.png",
      "/products/Petal/15.png",
      "/products/Petal/79.png",
      "/products/Petal/80.png"
    ],
    "description": "Le modèle Petal séduit par son motif organique audacieux, inspiré des formes géométriques pures. Sa structure ajourée crée une composition rythmée et équilibrée, jouant avec les ombres et la lumière pour donner vie à chaque surface.\nPensé pour l'intérieur comme l'extérieur, Petal permet de structurer les espaces sans les cloisonner, tout en apportant une identité visuelle forte. Idéal pour des murs ajourés, cloisons décoratives, écrans de jardin ou façades ventilées, il s'intègre parfaitement dans les projets résidentiels ou commerciaux à la recherche de caractère.",
    "specs": {
      "width_mm": 250,
      "height_mm": 250,
      "depth_mm": 100,
      "thickness_mm": 100,
      "weight_kg": 7.4,
      "techniques": "Béton à base de sable fin"
    }
  },
  {
    "slug": "square",
    "name": "SQUARE",
    "category": "SQUARE",
    "cover": "/products/SQUARE/20.png",
    "images": [
      "/products/SQUARE/20.png",
      "/products/SQUARE/21.png",
      "/products/SQUARE/71.png",
      "/products/SQUARE/72.png",
      "/products/SQUARE/WhatsApp%20Image%202025-08-03%20at%2019.03.58_7e108c3c.jpg"
    ],
    "description": "Square est une solution idéale pour délimiter les espaces tout en laissant circuler l'air et la lumière. Adaptés à un usage intérieur comme extérieur, ces blocs décoratifs apportent une touche d'élégance aux environnements résidentiels et commerciaux.",
    "specs": {
      "width_mm": 250,
      "height_mm": 250,
      "depth_mm": 100,
      "thickness_mm": 100,
      "weight_kg": 6.4,
      "techniques": "Béton à base de sable fin"
    }
  },
  {
    "slug": "tozeur",
    "name": "Tozeur",
    "category": "Tozeur",
    "cover": "/products/Tozeur/42.png",
    "images": [
      "/products/Tozeur/42.png",
      "/products/Tozeur/43.png"
    ],
    "description": "Le modèle Tozeur séduit par son motif Rectangulaire, inspiré des formes géométriques simple crée une composition rythmée et équilibrée, jouant avec les ombres et la lumière pour donner vie à chaque surface.\nPensé pour l'intérieur comme l'extérieur, Tozeur permet de structurer les espaces sans les cloisonner, tout en apportant une identité visuelle forte. Idéal pour des murs ajourés, cloisons décoratives, écrans de jardin ou façades ventilées, il s'intègre parfaitement dans les projets résidentiels ou commerciaux à la recherche de caractère.",
    "specs": {
      "width_mm": 220,
      "height_mm": 110,
      "depth_mm": 100,
      "thickness_mm": 100,
      "weight_kg": 3.8,
      "techniques": "Béton à base de sable fin"
    }
  },
  {
    "slug": "trapx",
    "name": "TrapX",
    "category": "TrapX",
    "cover": "/products/TrapX/52.png",
    "images": [
      "/products/TrapX/52.png",
      "/products/TrapX/53.png",
      "/products/TrapX/62.png",
      "/products/TrapX/63.png",
      "/products/TrapX/WhatsApp%20Image%202025-07-25%20at%2015.35.31_599c9e45.jpg"
    ],
    "description": "Avec son motif géométrique audacieux, le modèle TrapX structure vos espaces sans les fermer. Il laisse passer l'air et la lumière tout en jouant sur les pleins et les vides, créant ainsi des ambiances dynamiques et aérées. Parfait pour l'intérieur comme pour l'extérieur, il s'intègre aussi bien dans des projets résidentiels que commerciaux.\nLes briques CLAUSTRAH revisitent le bloc claustra classique avec une finition lisse double-face obtenue par pressage de sable fin. Un rendu haut de gamme, pensé pour sublimer les architectures modernes tout en assurant durabilité et esthétique.",
    "specs": {
      "width_mm": 250,
      "height_mm": 250,
      "depth_mm": 100,
      "thickness_mm": 100,
      "weight_kg": 5.4,
      "techniques": "Béton à base de sable fin"
    }
  },
  {
    "slug": "triangle",
    "name": "Triangle",
    "category": "Triangle",
    "cover": "/products/Triangle/40.png",
    "images": [
      "/products/Triangle/40.png",
      "/products/Triangle/41.png"
    ],
    "description": "Le modèle Triangle séduit par son motif triangulaire audacieux, inspiré des formes géométriques pures. Sa structure ajourée crée une composition rythmée et équilibrée, jouant avec les ombres et la lumière pour donner vie à chaque surface.\nPensé pour l'intérieur comme l'extérieur, Triangle permet de structurer les espaces sans les cloisonner, tout en apportant une identité visuelle forte. Idéal pour des murs ajourés, cloisons décoratives, écrans de jardin ou façades ventilées, il s'intègre parfaitement dans les projets résidentiels ou commerciaux à la recherche de caractère.",
    "specs": {
      "width_mm": 205,
      "height_mm": 200,
      "depth_mm": 100,
      "thickness_mm": 100,
      "weight_kg": 3.0,
      "techniques": "Gris Beton"
    }
  },
  {
    "slug": "venicien",
    "name": "Venicien",
    "category": "Venicien",
    "cover": "/products/Venicien/48.png",
    "images": [
      "/products/Venicien/48.png",
      "/products/Venicien/49.png"
    ],
    "description": "Le modèle Venicien mise sur la sobriété graphique et l'harmonie des lignes horizontales pour structurer l'espace avec finesse. Son design épuré crée un rythme visuel raffiné tout en favorisant la circulation de l'air et de la lumière, sans compromettre l'intimité.\nIdéal pour les applications intérieures et extérieures, Vénicien s'intègre parfaitement dans les environnements résidentiels ou professionnels : murs ajourés, séparations décoratives, écrans de terrasse ou façades ventilées. Fabriqué avec un sable fin de qualité et presser. Ce bloc décoratif en béton présente une finition lisse double-face, garantissant une allure moderne et soignée sous tous les angles.",
    "specs": {
      "width_mm": 300,
      "height_mm": 300,
      "depth_mm": 100,
      "thickness_mm": 100,
      "weight_kg": 8.8,
      "techniques": "Gris Beton"
    }
  },
  {
    "slug": "bibi",
    "name": "Huile Moteur SHELL HELIX ULTRA PRO AV-L 0W20",
    "category": "bibi",
    "cover": "/products/bibi/18.png",
    "images": [
      "/products/bibi/18.png",
      "/products/bibi/19.png",
      "/products/bibi/75.png",
      "/products/bibi/76.png",
      "/products/bibi/WhatsApp%20Image%202025-07-30%20at%2009.31.45_8d5d290d.jpg",
      "/products/bibi/img.PNG",
      "/products/bibi/img2.PNG"
    ],
    "description": "Le modèle Bibi propose une composition géométrique élégante, parfaite pour créer des espaces aérés sans cloisonner. Grâce à ses formes répétitives et équilibrées, il filtre la lumière et laisse circuler l'air, tout en apportant une dimension graphique forte à l'architecture.\nConçu pour un usage extérieur comme intérieur, Bibi s'adapte aux projets résidentiels et commerciaux, qu'il s'agisse de murs ajourés, de cloisons décoratives, de séparateurs de jardin ou de façades contemporaines. Réalisé en béton pressé à base de sable fin, il bénéficie d'une finition lisse double-face, assurant une qualité visuelle exceptionnelle sur chaque face.",
    "specs": {
      "width_mm": 250,
      "height_mm": 250,
      "depth_mm": 100,
      "thickness_mm": 100,
      "weight_kg": 6.2,
      "techniques": "Gris Beton"
    }
  },
  {
    "slug": "fleur",
    "name": "fleur",
    "category": "fleur",
    "cover": "/products/fleur/16.png",
    "images": [
      "/products/fleur/16.png",
      "/products/fleur/17.png",
      "/products/fleur/60.png",
      "/products/fleur/61.png"
    ],
    "description": "Le modèle Fleur séduit par son design organique et floral, apportant une touche de délicatesse aux espaces intérieurs comme extérieurs. Sa forme ajourée, inspirée de la nature, permet de structurer un lieu tout en laissant filtrer la lumière et l'air, créant ainsi des jeux d'ombres doux et poétiques.\nVéritable élément architectural, Fleur est idéal pour les projets résidentiels ou commerciaux à la recherche d'une esthétique à la fois décorative et fonctionnelle. Fabriqué avec un agrégat de sable fin et pressé",
    "specs": {
      "width_mm": 250,
      "height_mm": 250,
      "depth_mm": 100,
      "thickness_mm": 100,
      "weight_kg": 6.7,
      "techniques": "Béton à base de sable fin"
    }
  },
  {
    "slug": "scarpa",
    "name": "scarpa",
    "category": "scarpa",
    "cover": "/products/scarpa/29.png",
    "images": [
      "/products/scarpa/29.png",
      "/products/scarpa/69.png",
      "/products/scarpa/scarpa.png"
    ],
    "description": "Le modèle Scarpa incarne une approche sculpturale de la séparation d'espace. Inspiré par le langage architectural du XXe siècle, ce bloc décoratif en béton joue subtilement avec les formes et les vides, créant un effet graphique saisissant à chaque regard. Il laisse passer la lumière tout en dessinant des ombres changeantes, offrant ainsi une ambiance vivante et raffinée.\nAdapté à un usage intérieur comme extérieur, Scarpa structure les espaces sans les cloisonner : murs ajourés, paravents, façades ou installations artistiques. Conçu à partir de sable fin et pressé avec précision, il présente une finition lisse sur les deux faces, garantissant une qualité visuelle remarquable quel que soit l'angle.",
    "specs": {
      "width_mm": 250,
      "height_mm": 250,
      "depth_mm": 100,
      "thickness_mm": 100,
      "weight_kg": 6.0,
      "techniques": "Gris Beton"
    }
  },
  {
    "slug": "telga",
    "name": "telga",
    "category": "telga",
    "cover": "/products/telga/24.png",
    "images": [
      "/products/telga/24.png",
      "/products/telga/25.png",
      "/products/telga/56.png",
      "/products/telga/57.png",
      "/products/telga/WhatsApp%20Image%202025-07-25%20at%2015.35.31_0b7f0051.jpg"
    ],
    "description": "Le modèle Telga séduit par son design épuré et géométrique, idéal pour structurer les espaces sans les fermer. Son motif ajouré simple et élégant permet à la lumière de traverser, tout en préservant une sensation d'intimité et de fluidité dans les volumes.\nAdapté à une utilisation intérieure et extérieure, Telga s'intègre naturellement dans les environnements résidentiels ou commerciaux. Que ce soit pour des murs ajourés, des cloisons décoratives, des écrans de jardin ou des façades ventilées, ce bloc en béton conjugue esthétisme et fonctionnalité.\nFabriqué à partir de sable fin soigneusement pressé, Telga bénéficie d'une finition lisse sur les deux faces, garantissant une présentation nette et soignée sous tous les angles.",
    "specs": {
      "width_mm": 250,
      "height_mm": 125,
      "depth_mm": 100,
      "thickness_mm": 100,
      "weight_kg": 3.4,
      "techniques": "Gris Beton"
    }
  },
  {
    "slug": "trap",
    "name": "trap",
    "category": "trap",
    "cover": "/products/trap/22.png",
    "images": [
      "/products/trap/22.png",
      "/products/trap/23.png",
      "/products/trap/54.png",
      "/products/trap/55.png"
    ],
    "description": "Avec son motif géométrique audacieux, le modèle Trap structure vos espaces sans les fermer. Il laisse passer l'air et la lumière tout en jouant sur les pleins et les vides, créant ainsi des ambiances dynamiques et aérées. Parfait pour l'intérieur comme pour l'extérieur, il s'intègre aussi bien dans des projets résidentiels que commerciaux.\nLes briques CLAUSTRAH revisitent le bloc claustra classique avec une finition lisse double-face obtenue par pressage de sable fin. Un rendu haut de gamme, pensé pour sublimer les architectures modernes tout en assurant durabilité et esthétique.",
    "specs": {
      "width_mm": 250,
      "height_mm": 250,
      "depth_mm": 100,
      "thickness_mm": 100,
      "weight_kg": 5.4,
      "techniques": "Gris Beton"
    }
  },
  {
    "slug": "victoria",
    "name": "victoria",
    "category": "victoria",
    "cover": "/products/victoria/30.png",
    "images": [
      "/products/victoria/30.png",
      "/products/victoria/31.png",
      "/products/victoria/64.png",
      "/products/victoria/65.png",
      "/products/victoria/66.png",
      "/products/victoria/WhatsApp%20Image%202025-07-30%20at%2011.20.56_f776780f.jpg"
    ],
    "description": "Victoria est une solution idéale pour délimiter les espaces tout en laissant circuler l'air et la lumière. Adaptés à un usage intérieur comme extérieur, ces blocs décoratifs apportent une touche d'élégance aux environnements résidentiels et commerciaux.\nClaustrah propose une réinterprétation contemporaine d'un matériau emblématique du modernisme des années 50. Composés de sable fin et pressés avec précision, ces blocs offrent une esthétique épurée qui surpasse celle des claustras traditionnels.",
    "specs": {
      "width_mm": 250,
      "height_mm": 250,
      "depth_mm": 100,
      "thickness_mm": 100,
      "weight_kg": 5.5,
      "techniques": "Gris Beton"
    }
  }
]